"article-fetcher-error-updated-content-timeout" = "Aplikasi tidak dapat mengambil konten yang diperbarui tepat waktu. Nanti segarkan halaman ini untuk melihat perubahan Anda.";
"account-creation-logging-in" = "Sedang masuk log...";
"diff-single-line-format" = "Baris %1$d";
"button-report-a-bug" = "Laporkan kesalahan";
"saved-title" = "Tersimpan";
"appearance-settings-set-automatic-table-opening" = "Pengaturan Tabel";
"welcome-languages-search-title" = "Cari dalam lebih dari 300 bahasa";
"icon-shortcut-random-title" = "Artikel acak";
"explore-feed-preferences-show-news-title" = "Tampilkan kartu Peristiwa terkini";
"talk-page-new-reply-success-text" = "Balasan anda telah diterbitkan";
"forgot-password-title" = "Setel ulang kata sandi";
"chinese-variants-alert-body" = "Aplikasi Wikipedia sekarang mendukung varian bahasa Mandarin berikut sebagai bahasa utama atau sekunder di dalam aplikasi, membuatnya lebih mudah untuk membaca, mencari, dan menyunting dalam varian pilihan Anda: \n\n\U7b80\U4f53 Cina, Sederhana (zh-hans)\n\U9999\U6e2f\U7e41\U9ad4 Hong Kong Tradisional (zh-hk)\n\U6fb3\U9580\U7e41\U9ad4 Macau Tradisional (zh-mo)\n\U5927\U9a6c\U7b80\U4f53 Malaysia Sederhana (zh-my)\n\U65b0\U52a0\U5761\U7b80\U4f53 Singapore Sederhana (zh-sg)\n\U81fa\U7063\U6b63\U9ad4 Taiwan Tradisional (zh-tw)";
"original-tab-button-popover-description" = "Ketuk 'W' untuk kembali ke tab yang Anda mulai dari";
"places-enable-location-action-button-title" = "Aktifkan lokasi";
"reading-lists-list-not-synced-limit-exceeded" = "Daftar tidak disinkronkan, batas terlampaui";
"edit-summary-add-summary-text" = "Tambahkan ringkasan suntingan";
"in-the-news-notification-save-for-later-action-title" = "Simpan untuk nanti";
"empty-insert-media-title" = "Pilih berkas dari Wikimedia Commons";
"dim-images" = "Redupkan gambar";
"insert-action-title" = "Sisipkan";
"diff-compare-title" = "Bandingkan Revisi";
"aaald-article-insert-last-updated" = "Terakhir diperbarui";
"places-filter-top-articles-count" = "%1$d|%1$d artikel|%1$d artikel";
"reference-title" = "Referensi %1$@";
"button-read-now" = "Baca sekarang";
"share-message-format" = "\U201c%1$@\U201d %2$@";
"description-welcome-descriptions-title" = "Deskripsi artikel";
"page-history-compare-title" = "Bandingkan";
"description-help-wikidata-guide" = "Panduan Wikidata untuk menulis deskripsi";
"reading-list-sync-enable-subtitle" = "Artikel tersimpan dan daftar bacaan Anda sekarang dapat disimpan ke akun Wikipedia Anda dan disinkronkan di seluruh aplikasi Wikipedia.";
"diff-context-lines-collapsed-button-title" = "Tampilkan";
"reverted-edit-back-to-article-button-title" = "Kembali ke artikel";
"explore-feed-preferences-turn-off-explore-tab-message" = "Tab Jelajahi dapat diaktifkan kembali di setelan umpan Jelajahi";
"field-username-title" = "Nama pengguna";
"insert-media-image-position-setting-left" = "Kiri";
"action-share" = "Bagikan";
"potd-empty-error-description" = "Gagal untuk menerima gambar hari ini pada %1$@";
"two-factor-login-continue" = "Lanjutkan masuk log";
"aaald-error-subitle" = "Muat ulang untuk mencoba lagi";
"page-protected-autoconfirmed" = "Halaman ini telah dilindungi sebagian.";
"top-read-widget-readers-count" = "%1$@ pembaca";
"nearby-distance-label-miles" = "%1$@ mil";
"settings-storage-and-syncing-erase-saved-articles-footer-text" = "Menghapus artikel tersimpan Anda akan menghapusnya dari akun pengguna Anda jika Anda telah mengaktifkan sinkronisasi serta dari perangkat ini.\n\nMenghapus artikel yang Anda simpan akan membebaskan ruang sekitar %1$@.";
"aaald-new-news-reference-title" = "Berita";
"about-translators-details" = "Diterjemahkan oleh relawan di %1$@";
"abuse-filter-warning-spam" = "Menambahkan spam ke artikel";
"diff-paragraph-moved-format" = "Paragraf dipindahkan %1$@ %2$@";
"share-on-twitter-sign-off" = "melalui @Wikipedia";
"continue-reading-empty-description" = "Jelajahi Wikipedia untuk lebih banyak artikel yang ingin dibaca";
"replace-buttons-replace-accessibility" = "Ganti satu saja";
"action-update" = "Perbarui";
"notifications-center-status-read" = "Baca";
"settings-title" = "Pengaturan";
"diff-paragraph-moved" = "Paragraf telah dipindahkan";
"empty-no-reading-lists-title" = "Atur artikel tersimpan dengan daftar bacaan";
"settings-search-footer-text" = "Setel aplikasi untuk membuka tab Pencarian, bukan tab Jelajahi";
"empty-no-history-message" = "Melacak apa yang Anda sudah baca di sini";
"settings-storage-and-syncing-show-default-reading-list-title" = "Tampilkan Daftar bacaan tersimpan";
"insert-link-title" = "Masukkan pranala";
"history-clear-all" = "Kosongkan";
"app-store-subtitle" = "Ensiklopedia bebas";
"aaald-added-text-description-2" = "%1$@ ditambahkan";
"settings-notifications-system-turn-on" = "Aktifkan Pemberitahuan";
"talk-page-title-article-talk" = "pembicaran artikel";
"notifications-center-filters-types-item-title-all" = "Semua tipe";
"nearby-distance-label-feet" = "%1$@ kaki";
"places-filter-button-title" = "Penyaring";
"explore-main-page-description" = "Halaman utama proyek Wikimedia";
"description-welcome-concise-title" = "Jaga agar tetap pendek";
"edit-minor-learn-more-text" = "Pelajari lebih lanjut tentang suntingan kecil";
"welcome-exploration-on-this-day-description" = "Berpergian kembali ke masa lalu untuk mempelajari apa yang terjadi hari ini dalam sejarah";
"description-welcome-descriptions-sub-title" = "Merangkum artikel untuk membantu pembaca memahami subjek secara sekilas";
"article-deleted-accessibility-notification" = "%1$d|artikel|artikel terhapus";
"edit-indent-accessibility-label" = "Indentasi baris saat ini";
"edit-reference-remove-accessibility-label" = "Hapus sintaks referensi";
"diff-thanks-send-subtitle" = "'Terima kasih' adalah cara mudah untuk menunjukkan penghargaan atas karya editor di Wikipedia. 'Terima kasih' tidak dapat diurungkan dan dapat dilihat oleh umum.";
"about-libraries" = "Pustaka yang digunakan";
"edit-menu-item" = "Sunting";
"wikitext-preview-save-changes-title" = "Simpan perubahan";
"notifications-center-mark-all-as-read-missing-number" = "Apakah Anda yakin Anda ingin menandai semua pemberitahuan Anda sudah dibaca? Pemberitahuan Anda akan ditandai sebagai sudah dibaca di semua gawai Anda.";
"insert-media-caption-title" = "Takarir";
"explore-random-article-sub-heading-from-language-wikipedia" = "Dari Wikipedia %1$@";
"empty-no-search-results-message" = "Tidak ada hasil yang ditemukan";
"insert-media-image-size-setting-custom" = "Ubahsuai";
"intermediate-edits-count-limited" = "%1$d+ revisi antara tidak ditampilkan";
"languages-wikipedia" = "Bahasa Wikipedia";
"notifications-center-header-notice-from-project" = "Pemberitahuan dari %1$@";
"edit-italic-remove-accessibility-label" = "Hapus pemformatan miring";
"notifications-center-subheader-message-user-talk-page" = "Pesan pada halaman pembicaraan Anda";
"reading-list-with-provided-name-not-found" = "Daftar bacaan dengan nama \U201c%1$@\U201d tidak ditemukan. Pastikan Anda memiliki nama yang benar.";
"reverted-edit-possible-reasons" = "- Kontribusi Anda tidak mengikuti salah satu pedoman. %1$@ \n\n - Kontribusi Anda tampak seperti eksperimen atau vandalisme";
"settings-clear-cache" = "Hapus data dalam cache";
"notifications-center-subheader-user-rights-change" = "Perubahan hak pengguna";
"share-social-mention-format" = "\U201c%1$@\U201d melalui @Wikipedia: %2$@";
"icon-shortcut-nearby-title" = "Artikel sekitar";
"explore-enable-location-title" = "Jelajahi artikel di dekat lokasi Anda saat ini";
"explore-most-read-more-list-title-for-date" = "Teratas pada %1$@";
"talk-page-add-discussion-accessibility-label" = "Tambahkan diskusi";
"explore-feed-preferences-continue-reading-description" = "Pranala cepat kembali untuk membaca artikel terbuka";
"action-find-in-page" = "Cari di halaman";
"no-email-account-alert" = "Silakan menyiapkan sebuah akun surel di perangkat Anda dan coba lagi.";
"search-recent-title" = "Dicari baru-baru ini";
"table-of-contents-subheading-label" = "Judul tingkat %1$d";
"widget-onthisday-description" = "Jelajahi apa yang terjadi pada hari ini dalam sejarah.";
"appearance-settings-image-dimming-footer" = "Kurangi kegelapan gambar pada tema gelap dan hitam";
"on-this-day-detail-header-date-range" = "dari %1$@ - %2$@";
"article-delete" = "Hapus";
"search-recent-clear-confirmation-heading" = "Hapus semua pencarian terkini?";
"kurdish-variants-alert-body" = "Aplikasi Wikipedia kini mendukung varian bahasa Kurdi berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda:\n\nKurd\U00ee Lat\U00een\U00ee Kurdi, Latin (ku-latn)\n\U0643\U0648\U0631\U062f\U06cc Kurdi, Arab (kk-arab)";
"table-of-contents-close-accessibility-hint" = "Tutup";
"search-field-placeholder-text" = "Telusuri Wikipedia";
"insert-media-image-type-setting-thumbnail" = "Miniatur";
"diff-multi-line-format" = "Baris %1$d - %2$d";
"empty-no-reading-lists-message" = "Buat daftar untuk tempat yang harus dikunjungi, topik favorit dan banyak lagi";
"edit-link-display-text-title" = "Tampilkan teks";
"insert-media-image-preview-more-information-action-title" = "Informasi selengkapnya";
"reading-list-list-limit-exceeded-message" = "Daftar bacaan ini dan artikel yang disimpan di dalamnya tidak akan disinkronkan, harap kurangi jumlah daftar Anda menjadi %1$d untuk melanjutkan sinkronisasi daftar ini.";
"reading-list-unable-to-add-entry" = "Terjadi kesalahan tak terduga saat menambahkan entri ke daftar bacaan Anda. Silakan coba lagi nanti.";
"share-a-fact-made-with" = "Dibuat dengan aplikasi Wikipedia";
"account-creation-log-in" = "Masuk log.";
"description-add-title" = "Tambahkan deskripsi";
"find-previous-button-accessibility" = "Hasil pencarian sebelumnya";
"wikitext-upload-save-sign-in" = "Masuk log";
"main-menu-about" = "Tentang aplikasi";
"kurdish-variants-alert-title" = "Pembaruan dukungan untuk varian bahasa Kurdi";
"description-help-about-title" = "Tentang";
"diff-single-header-editor-number-edits-format" = "%1$d suntingan";
"diff-compare-header-to-info-heading" = "Untuk:";
"insert-media-media-settings-title" = "Pengaturan media";
"action-saved-accessibility" = "Disimpan. Aktifkan untuk tidak menyimpannya.";
"aaald-new-discussion" = "Diskusi baru";
"places-search-did-you-mean" = "Mungkin maksud Anda %1$@?";
"field-alert-username-unavailable" = "Nama pengguna tidak tersedia";
"places-search-top-articles" = "Semua artikel teratas";
"wikitext-preview-link-not-found-preview-description" = "Wikipedia tidak memiliki artikel dengan nama yang persis seperti ini";
"reading-lists-article-not-synced" = "Tidak disinkronkan";
"page-history-stats-text" = "%1$d suntingan sejak %2$@";
"empty-no-feed-action-message" = "Anda masih dapat membaca halaman tersimpan";
"image-gallery-unknown-owner" = "Pembuat tidak diketahui.";
"explore-feed-preferences-card-hidden-title" = "Kartu disembunyikan";
"replace-button-accessibility" = "Lakukan %1$@.";
"about-content-license-details-share-alike-license" = "Lisensi Atribusi-BerbagiSerupa Creative Commons";
"reading-list-sync-enable-title" = "Aktifkan sinkronisasi daftar bacaan?";
"explore-feed-preferences-show-randomizer-title" = "Tampilkan kartu Artikel sembarang";
"explore-feed-preferences-potd-description" = "Gambar pilihan harian dari Commons";
"relative-date-hours-abbreviated" = "%1$dj";
"action-add-to-reading-list-short" = "Tambah ke daftar";
"account-creation-create-account" = "Buat akun Anda";
"explore-feed-preferences-featured-article-description" = "Artikel pilihan harian di Wikipedia";
"aaald-revision-by-anonymous" = "Suntingan oleh pengguna anonim";
"edit-link-title" = "Sunting pranala";
"action-unsave" = "Jangan simpan";
"notifications-center-subheader-mention-talk-page" = "Sebutan pada halaman pembicaraan";
"places-search-articles-that-match" = "%1$@ sesuai \U201c%2$@\U201d";
"two-factor-login-title" = "Masuk ke akun Anda";
"explore-randomizer" = "Artikel sembarang";
"reading-list-login-or-create-account-button-title" = "Masuk log atau buat akun";
"notifications-center-status-all-notifications" = "Semua pemberitahuan";
"chinese-variants-alert-title" = "Pembaruan dukungan untuk varian bahasa Tionghoa";
"logged-out-log-back-in-button-title" = "Masuk log kembali ke akun Anda";
"page-history-revision-author-accessibility-label" = "Pembuat: %1$@";
"variants-alert-preferences-button" = "Tinjau preferensi Anda";
"edit-text-clear-formatting" = "Hapus pemformatan";
"notifications-center-filters-read-status-section-title" = "Status Baca";
"wikitext-preview-link-external-preview-description" = "Pranala ini mengarah ke situs web eksternal: %1$@";
"explore-feed-preferences-show-places-footer-text" = "Mematikan kartu Tempat akan mematikan kartu dalam semua bahasa yang tersedia.";
"page-protected-can-not-edit" = "Anda tidak memiliki hak untuk menyunting halaman ini";
"diff-single-header-subtitle-bytes-added" = "%1$d bita ditambahkan";
"explore-feed-preferences-on-this-day-description" = "Peristiwa bersejarah pada hari ini";
"search-did-you-mean" = "Mungkin maksud Anda adalah: %1$@";
"diff-paragraph-moved-distance-section" = "%1$d bagian";
"settings-clear-cache-are-you-sure-message" = "Menghapus data cache akan membebaskan sekitar %1$@ ruang. Ini tidak akan menghapus halaman tersimpan Anda.";
"reading-list-add-hint-title" = "Tambahkan \U201c%1$@\U201d ke daftar bacaan?";
"page-history-revisions-comparison-warning" = "Hanya dua revisi bisa dipilih";
"notifications-center-subheader-edit-milestone" = "Pencapaian penyuntingan";
"about-content-license" = "Lisensi konten";
"about-libraries-licenses-title" = "Kami menyukai perangkat lunak sumber terbuka %1$@";
"settings-storage-and-syncing-erase-saved-articles-title" = "Hapus artikel tersimpan";
"app-store-release-notes" = "Sepenuhnya dapat disesuaikan dan lebih mudah membaca umpan Jelajahi. Lokalisasi, peningkatan kinerja, dan perbaikan kesalahan.";
"article-share" = "Bagikan";
"variants-alert-dismiss-button" = "Tidak, terima kasih";
"article-languages-filter-placeholder" = "Cari bahasa";
"description-help-about-wikidata" = "Tentang Wikidata";
"description-published-button-title" = "Selesai";
"edit-signature-remove-accessibility-label" = "Hapus sintaks tanda tangan";
"edit-menu-item-could-not-find-selection-alert-message" = "Ini mungkin karena teks yang anda pilih tidak dapat disunting (seperti judul artikel atau judul infobox) atau karena panjang teks yang disorot";
"share-social-format" = "\U201c%1$@\U201d melalui Wikipedia: %2$@";
"talk-page-link-user-action-sheet-title" = "Halaman pengguna";
"forgot-password-username-or-email-title" = "Atau";
"gan-variants-alert-title" = "Pembaruan dukungan untuk varian bahasa Gan";
"intermediate-edits-editors-count" = "%1$d revisi antara oleh %2$d pengguna tidak ditampilkan";
"notifications-center-inbox-wikipedias-section-title" = "Wikipedia";
"empty-no-other-article-languages-message" = "Artikel ini belum ditulis dalam bahasa lain";
"app-store-short-description" = "Unduh aplikasi Wikipedia untuk menjelajahi tempat-tempat di dekat Anda, menyinkronkan artikel untuk dibaca secara luring dan menyesuaikan pengalaman membaca Anda.";
"about-repositories-app-source-license" = "Kode sumber tersedia di bawah %1$@.";
"search-button-accessibility-label" = "Telusuri Wikipedia";
"theme-default-display-name" = "Baku";
"new-password-instructions" = "Anda masuk log dengan kata sandi sementara. Untuk menyelesaikan masuk log atur kata sandi baru di sini.";
"about-content-license-details" = "Konten tersedia di bawah %1$@ kecuali dinyatakan lain.";
"account-creation-saving" = "Sedang menyimpan...";
"abuse-filter-warning-heading" = "Ini tampak seperti suntingan yang tidak konstruktif. Apakah Anda yakin ingin menerbitkannya?";
"talk-page-new-reply-body-accessibility-label" = "Susun tanggapan";
"find-clear-button-accessibility" = "Hapus pencarian";
"diff-thanks-send-title" = "Kirim 'Terima kasih' secara publik";
"diff-thanks-login-subtitle" = "'Terima kasih' adalah cara mudah untuk menunjukkan apresiasi atas pekerjaan penyunting di Wikipedia. Anda harus masuk Wikipedia untuk mengirim 'Terima kasih'.";
"share-default-format" = "\U201c%1$@\U201d dari \U201c%2$@\U201d: %3$@";
"home-title" = "Jelajah";
"explore-feed-preferences-turn-off-feed-disclosure" = "Mematikan tab Jelajahi akan menggantikan tab Jelajahi dengan tab Pengaturan.";
"editing-welcome-set-knowledge-free-title" = "Bebaskan pengetahuan";
"explore-feed-preferences-turn-off-explore-feed-alert-title" = "Matikan umpan Jelajahi?";
"explore-feed-preferences-turn-off-explore-feed-alert-message" = "Menyembunyikan semua kartu umpan Jelajahi akan mematikan tab Jelajahi dan menggantinya dengan tab Pengaturan";
"reading-list-sync-enabled-panel-message" = "Sinkronisasi daftar bacaan diaktifkan untuk akun ini. Untuk berhenti menyinkronkan, Anda dapat menonaktifkan sinkronisasi untuk akun ini dengan memperbarui pengaturan Anda.";
"explore-feed-preferences-additional-languages-footer-text" = "Bahasa tambahan dapat ditambahkan di halaman pengaturan \U2018Bahasa saya\U2019.";
"wikitext-upload-captcha-error" = "Kesalahan verifikasi CAPTCHA.";
"article-save-error-not-enough-space" = "Anda tidak memiliki cukup ruang di perangkat Anda untuk menyimpan artikel ini";
"wikitext-upload-save-terms-and-licenses" = "Dengan menerbitkan perubahan, Anda menyatakan setuju pada %1$@Ketentuan Penggunaan%2$@ dan Anda secara tetap setuju untuk melepas kontribusi Anda di bawah Lisensi %3$@CC BY-SA 3.0%4$@ dan %5$@GFDL%6$@. Anda setuju bahwa pemberian pranala atau URL sudah dirasa cukup untuk atribusi di bawah Lisensi Creative Commons.";
"explore-featured-article-sub-heading-from-wikipedia" = "Dari Wikipedia";
"insert-media-title" = "Sisipkan media";
"navbar-title-mode-edit-wikitext-preview" = "Pratayang";
"aaald-characters-text-description" = "%1$d|0=0 karakter|%1$d karakter|%1$d karakter";
"page-history-graph-accessibility-label" = "Grafik suntingan dari waktu ke waktu";
"cancel" = "Batal";
"field-alert-password-confirm-mismatch" = "Kata sandi tidak cocok";
"on-this-day-footer" = "Peristiwa bersejarah lainnya pada hari ini";
"field-captcha-placeholder" = "Teks CAPTCHA";
"about-send-feedback" = "Kirim umpan balik aplikasi";
"field-alert-token-invalid" = "Kode salah";
"notifications-center-empty-state-filters-subtitle" = "Ubah %1$@ untuk melihat lebih banyak pesan";
"settings-help-and-feedback" = "Bantuan dan masukan";
"editing-welcome-citations-title" = "Kutip sumber tepercaya";
"aaald-new-journal-reference-title" = "Jurnal";
"talk-page-discussion-accessibility-hint" = "Ketuk ganda untuk membuka utas diskusi";
"unable-to-load-talk-page-title" = "Tidak bisa memuat halaman pembicaraan";
"welcome-notifications-tell-me-more-creation" = "Pemberitahuan dibuat dan disampaikan pada perangkat Anda dengan aplikasi, bukan dari peladen kami (atau pihak ketiga).";
"number-billions" = "%1$@ miliar";
"reading-themes-controls-accessibility-text-size-slider" = "Penggeser ukuran teks";
"settings-support" = "Dukung Wikipedia";
"appearance-settings-reading-themes" = "Tema bacaan";
"edit-link-remove-accessibility-label" = "Hapus sintaks pranala";
"on-this-day-no-internet-error" = "Tidak ada data yang tersedia";
"account-creation-passwords-mismatched" = "Kolom kata sandi tidak cocok.";
"settings-storage-and-syncing-enable-sync-title" = "Sinkronisasi artikel tersimpan dan daftar";
"notifications-center-empty-not-subscribed" = "Anda belum berlangganan notifikasi Wikipedia apapun";
"reading-list-keep-subtitle" = "Ada artikel yang disinkronkan ke akun Wikipedia Anda. Apakah Anda ingin menyimpannya di perangkat ini setelah keluar log?";
"edit-menu-item-could-not-find-selection-alert-title" = "Teks yang Anda pilih tidak dapat ditemukan";
"places-location-enabled" = "Lokasi diaktifkan";
"main-menu-account-title-logged-in" = "Telah masuk log sebagai %1$@";
"edit-text-style-accessibility-label" = "Tampilkan menu gaya teks";
"notifications-center-go-to-title" = "Pergi ke %1$@";
"description-edit-pencil-title" = "Sunting deskripsi artikel";
"edit-summary-placeholder-text" = "Bagaimana Anda menyempurnakan artikel ini?";
"main-menu-rate-app" = "Beri nilai aplikasi";
"explore-feed-preferences-show-continue-reading-title" = "Tampilkan kartu Lanjutkan membaca";
"editing-welcome-be-bold-subtitle" = "Bersikaplah agar berani tetapi tidak sembrono dalam memperbarui artikel. Jangan menderita karena membuat kesalahan: setiap versi halaman sebelumnya disimpan, sehingga kesalahan dapat dengan mudah diperbaiki oleh komunitas kami.";
"talk-page-new-banner-subtitle" = "Ingat, kita semua adalah manusia di sini";
"button-ok" = "Oke";
"description-edit-length-warning" = "%1$@ / %2$@";
"explore-nearby-sub-heading-your-location" = "Lokasi Anda";
"insert-media-image-position-setting-right" = "Kanan";
"button-save-for-later" = "Simpan untuk nanti";
"action-previous-revision-accessibility" = "Revisi Sebelumnya";
"replace-infolabel-method-replace-all" = "Ganti semua";
"account-creation-missing-fields" = "Anda harus memasukkan nama pengguna, kata sandi, dan mengonfirmasi kata sandi untuk membuat sebuah akun.";
"settings-clear-cache-are-you-sure-title" = "Hapus data dalam cache?";
"account-creation-captcha-title" = "Pemeriksaan keamanan CAPTCHA";
"edit-ordered-list-accessibility-label" = "Buat daftar urutan baris saat ini";
"aaald-multiple-changes-description" = "Beberapa perubahan dibuat";
"explore-feed-preferences-global-cards-subtitle" = "Bukan bahasa khusus";
"edit-text-size-table-view-title" = "Ukuran teks";
"notifications-center-subheader-welcome" = "Selamat datang!";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Mati";
"languages-settings-title" = "Bahasa";
"reading-list-limit-hit-for-unsorted-articles-title" = "Batasan untuk artikel yang tidak diurutkan";
"back-button-accessibility-label" = "Kembali";
"in-the-news-notification-read-now-action-title" = "Baca Sekarang";
"notifications-center-subheader-edit-reverted" = "Suntingan Anda dibalikkan";
"reading-list-limit-hit-for-unsorted-articles-subtitle" = "Ada batas 5.000 artikel yang tidak diurutkan. Silakan urutkan artikel Anda yang ada ke dalam daftar untuk melanjutkan sinkronisasi artikel yang tidak diurutkan.";
"panel-compare-revisions-title" = "Membandingkan revisi";
"page-history-user-edits" = "suntingan pengguna";
"explore-feed-preferences-explore-tab" = "Tab Jelajahi";
"explore-main-page-heading" = "Hari ini di Wikipedia";
"reading-lists-large-sync-completed" = "%1$d artikel dan %2$d daftar bacaan disinkronkan dari akun Anda";
"inuktitut-variants-alert-title" = "Pembaruan dukungan untuk varian bahasa Inuktitut";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Nyala";
"reading-list-unable-to-remove-entry" = "Terjadi kesalahan tak terduga saat menghapus entri dari daftar bacaan Anda. Silakan coba lagi nanti.";
"reading-list-entry-limit-exceeded-message" = "Harap kurangi jumlah artikel Anda dalam daftar ini menjadi %1$d untuk melanjutkan sinkronisasi semua artikel dalam daftar ini.";
"share-building" = "Membangun kartu Bagikan-fakta...";
"explore-feed-language-settings" = "Pengaturan bahasa umpan Jelajahi";
"reading-themes-controls-accessibility-dark-theme-button" = "Tema gelap";
"reading-lists-article-added-confirmation" = "Artikel ditambahkan ke \U201c%1$@\U201d";
"tajik-variants-alert-body" = "Aplikasi Wikipedia kini mendukung varian bahasa Tajik berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda:\n\n\U0442\U043e\U04b7\U0438\U043a\U04e3 \U043a\U0438\U0440\U0438\U043b\U043b\U0438\U043a\U04e3 Tajik, Sirilik (tg-cyrl)\ntojik\U012b lotin\U012b Tajik, Latin (tg-latn)";
"aaald-revision-userInfo" = "Penyuntingan oleh %1$@ (%2$@ penyuntingan)";
"reading-lists-article-queued-to-be-downloaded" = "Artikel diantrekan untuk diunduh";
"uzbek-variants-alert-title" = "Pembaruan dukungan untuk varian bahasa Uzbek";
"appearance-settings-expand-tables-footer" = "Tetapkan semua tabel di semua artikel agar dibuka secara default, termasuk Fakta singkat, Referensi, Catatan dan Pranala luar.";
"relative-date-minutes-ago-abbreviated" = "%1$dm yang lalu";
"notifications-center-filters-read-status-item-title-all" = "Semua";
"notifications-center-mark-as-unread" = "Tandai belum dibaca";
"insert-media-uploaded-image-title" = "Gambar yang diunggah";
"icon-shortcut-search-title" = "Telusuri Wikipedia";
"account-talk-preferences-title" = "Preferensi halaman pembicaraan";
"in-the-news-notification-share-action-title" = "Bagikan...";
"places-accessibility-show-more" = "Tampilkan artikel lainnya";
"insert-media-image-type-setting-basic" = "Dasar";
"places-unknown-distance" = "jarak tidak diketahui";
"reading-lists-article-not-synced-list-limit-exceeded" = "Batas daftar terlampaui, tidak dapat menyinkronkan artikel";
"settings-language-bar" = "Tampilkan bahasa di pencarian";
"login-join-wikipedia" = "Bergabunglah dengan Wikipedia";
"relative-date-months-ago" = "%1$d|0=Bulan ini|1=Bulan lalu|%1$d bulan lalu";
"two-factor-login-instructions" = "Silakan masukkan kode verifikasi dua faktor";
"edit-underline-accessibility-label" = "Tambahkan garis bawah";
"no-internet-connection-article-reload" = "Versi yang lebih baru dari artikel ini mungkin tersedia, tetapi tidak dapat dimuat tanpa sambungan ke internet";
"article-languages-others" = "Bahasa lainnya";
"description-edit-warning" = "Usahakan agar deskripsi singkat sehingga pengguna dapat memahami subjek artikel dalam sekejap";
"aaald-two-sections-description" = "di bagian %1$@ dan %2$@";
"share-email-format" = "\U201c%1$@\U201d\n\ndari \U201c%2$@\U201d\n\n%3$@";
"notifications-center-inbox-wikimedia-projects-section-title" = "Proyek Wikimedia";
"tachelhit-variants-alert-body" = "Aplikasi Wikipedia kini mendukung varian bahasa Tachelhit berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda:\n\n\U2d5c\U2d30\U2d5b\U2d4d\U2d43\U2d49\U2d5c Tachelhit, Tifinagh (shi-tfng)\nTacl\U1e25it Tachelhit, Latin (shi-latn)";
"aaald-deleted-text-description-2" = "%1$@ dihapus";
"add-articles-to-reading-list" = "Tambahkan %1$d|%1$d artikel|%1$d artikel ke daftar bacaan";
"account-creation-have-account" = "Sudah memiliki akun? %1$@";
"home-button-history-accessibility-label" = "Wikipedia, kembali ke Riwayat";
"explore-feed-preferences-hide-card-action-title" = "Sembunyikan kartu ini";
"places-search-saved-articles" = "Semua artikel tersimpan";
"theme-light-display-name" = "Terang";
"welcome-intro-free-encyclopedia-more-about" = "Tentang Wikipedia";
"explore-feed-preferences-show-top-read-title" = "Tampilkan kartu Bacaan teratas";
"abuse-filter-disallow-unconstructive" = "Filter otomatis telah mengidentifikasi suntingan ini sebagai berpotensi tidak konstruktif atau sebagai upaya vandalisme. Harap kembali dan ubah suntingan Anda.";
"on-this-day-detail-header-title" = "%1$d|%1$d peristiwa bersejarah|%1$d peristiwa bersejarah";
"edit-link-remove-link-title" = "Hapus pranala";
"explore-most-read-footer" = "Semua artikel bacaan teratas";
"description-help-more-info-title" = "Informasi lebih lanjut";
"places-accessibility-recenter-map-on-user-location" = "Pusatkan ulang di lokasi Anda";
"edit-strikethrough-accessibility-label" = "Tambahkan coretan teks";
"about-testers-details" = "Jaminan Kualitas diuji oleh %1$@";
"find-replace-header-close-accessibility" = "Tutup cari dan ganti";
"about-wikimedia-foundation" = "Wikimedia Foundation";
"notifications-push-fallback-body-text" = "Aktivitas baru di Wikipedia";
"reading-list-new-list-description-placeholder" = "deskripsi singkat opsional";
"two-factor-login-with-regular-code" = "Gunakan kode verifikasi";
"aaald-many-sections-description" = "di %1$d bagian";
"button-skip" = "Lewati";
"notifications-center-subheader-thanks" = "Terima kasih";
"table-of-contents-heading" = "Konten";
"settings-storage-and-syncing-server-sync-title" = "Perbarui daftar bacaan yang disinkronkan";
"action-save" = "Simpan";
"diff-thanks-login-title" = "Masuk untuk mengirim 'Terima kasih'";
"settings-primary-language" = "Utama";
"talk-page-reply-title" = "Balas";
"diff-thanks-anonymous-no-thanks" = "Pengguna anonim tidak dapat diterimakasihkan";
"reading-lists-sync-error-no-internet-connection" = "Sinkronisasi akan dilanjutkan ketika koneksi internet tersedia";
"edit-summary-learn-more-text" = "Pelajari lebih lanjut";
"abuse-filter-warning-subheading" = "Suntingan Anda dapat berisi:";
"aaald-article-description-updated-description" = "Deskripsi artikel diperbarui";
"number-thousands" = "%1$@ ribu";
"edit-direction-left-accessibility-label" = "Pindahkan kursor ke kiri";
"aaald-one-section-description" = "di dalam bagian %1$@";
"main-menu-terms-of-use" = "Ketentuan Penggunaan";
"aaald-article-insert-read-more" = "Baca lebih banyak pembaruan";
"settings-clear-cache-cancel" = "Batal";
"description-help-tips-example-title-one" = "lukisan karya Leonardo Da Vinci";
"home-reading-list-prompt" = "Artikel tersimpan Anda sekarang dapat diatur ke dalam daftar bacaan dan disinkronkan di seluruh perangkat. Masuk log untuk membolehkan daftar bacaan Anda disimpan ke preferensi pengguna Anda.";
"replace-method-button-accessibility" = "Ganti metode. Atur menjadi %1$@. Pilih untuk mengubah.";
"description-published-footer" = "Anda juga dapat menyunting artikel dalam aplikasi ini. Coba perbaiki kesalahan ketik dan kalimat kecil dengan mengklik ikon pensil di lain waktu";
"sort-by-title-action" = "Judul";
"compass-direction" = "pada pukul %1$@ tepat";
"appearance-settings-expand-tables" = "Perluas tabel";
"insert-media-image-type-settings-title" = "Jenis gambar";
"article-languages-yours" = "Bahasa Anda";
"reading-list-new-list-name-placeholder" = "judul daftar bacaan";
"reading-list-keep-title" = "Simpan artikel tersimpan di perangkat?";
"explore-random-article-heading" = "Artikel acak";
"edit-subscript-accessibility-label" = "Tambahkan pemformatan subskrip";
"notifications-center-title" = "Pemberitahuan";
"explore-feed-preferences-customize-explore-feed-action-title" = "Sesuaikan umpan Jelajahi";
"on-this-day-footer-showing-event-count" = "%1$d kejadian historis lainnya pada hari ini";
"settings-storage-and-syncing-title" = "Penyimpanan dan sinkronisasi artikel";
"talk-page-new-body-textfield-accessibility-label" = "Tubuh Diskusi";
"diff-paragraph-moved-distance-line" = "%1$d baris";
"action-unsaved-accessibility-notification" = "Artikel batal tersimpan";
"reading-lists-default-list-title" = "Tersimpan";
"about-testers" = "Penguji";
"serbian-variants-alert-title" = "Pembaruan dukungan untuk varian bahasa Serbia";
"notifications-center-empty-state-num-filters" = "%1$d|%1$d filter";
"appearance-settings-text-sizing-example-text" = "Seret penggeser untuk mengubah ukuran teks artikel. Manfaatkan ukuran teks sistem Anda untuk mengubah ukuran area teks lain di aplikasi.";
"new-password-title" = "Setel kata sandi Anda";
"explore-because-you-read-footer" = "Artikel terkait tambahan";
"reading-themes-controls-accessibility-syntax-highlighting-switch" = "Penyorot sintaksis";
"explore-feed-preferences-turn-on-explore-feed-alert-message" = "Dengan memilih untuk menampilkan kartu umpan Jelajahi, Anda mengaktifkan tab Jelajahi";
"notifications-center-inbox-title" = "Proyek";
"action-redo" = "Ulangi";
"main-menu-zero-faq" = "Tanya jawab Wikipedia Zero";
"diff-single-intro-title" = "Pengenalan";
"edit-published-subtitle" = "Anda baru saja menjadikan Wikipedia lebih baik untuk semua orang";
"move-articles-to-reading-list" = "Pindahkan %1$d|%1$d artikel|%1$d artikel ke daftar bacaan";
"explore-feed-preferences-related-pages-description" = "Saran berdasarkan riwayat pembacaan";
"replace-textfield-placeholder" = "Ganti dengan...";
"about-places-maps-license" = "Lisensi peta tempat";
"edit-template-remove-accessibility-label" = "Hapus sintaks templat";
"explore-most-read-sub-heading-on-wikipedia" = "Di Wikipedia";
"action-replace-all" = "Ganti semua";
"aaald-view-full-history-button" = "Lihat riwayat artikel penuh";
"intermediate-edits-editors-limited-count" = "%1$d revisi antara oleh %2$d+ pengguna tidak ditampilkan";
"edit-increase-indent-depth-accessibility-label" = "Tingkatkan kedalaman indentasi";
"feed-news-notification-text" = "Aktifkan pemberitahuan yang akan diberitahu oleh Wikipedia saat artikel sedang tren dalam peristiwa terkini.";
"reading-list-exists-with-same-name" = "Nama daftar bacaan sudah digunakan";
"diff-thanks-sent-cannot-unsend" = "Terima kasih tidak bisa dikembalikan";
"account-talk-page-title" = "Halaman pembicaraan Anda";
"main-menu-account-logout-cancel" = "Batal";
"aaald-new-news-reference-retrieved-date" = "Diakses %1$@";
"reading-list-add-saved-title" = "Artikel tersimpan ditemukan";
"welcome-exploration-explore-feed-description" = "Bacaan yang disarankan dan artikel harian dari komunitas kami";
"preference-title-eventlogging-opt-in" = "Kirim laporan penggunaan";
"description-help-tips-description" = "Deskripsi idealnya harus sesuai pada satu baris, dan antara dua hingga dua belas kata. Deskripsi tidak dikapitalisasi kecuali kata pertama adalah kata benda yang tepat.";
"notifications-center-subheader-page-link" = "Pranala halaman";
"welcome-intro-free-encyclopedia-description" = "Wikipedia ditulis secara kolaboratif oleh sukarelawan dan terdiri dari lebih dari 40 juta artikel dalam lebih dari 300 bahasa.";
"welcome-languages-add-button" = "Tambahkan bahasa lainnya";
"welcome-notifications-tell-me-more-storage" = "Preferensi pemberitahuan disimpan di perangkat dan tidak berdasarkan informasi pribadi atau aktivitas.";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "Tanda tangan otomatis diskusi akan menggunakan tanda tangan yang didefinisikan dalam setting Tanda Tangan";
"explore-most-read-sub-heading-on-language-wikipedia" = "Di Wikipedia %1$@";
"settings-appearance" = "Preferensi pembacaan";
"share-open-in-maps" = "Buka di Peta";
"description-welcome-start-editing-button" = "Mulai menyunting";
"kazakh-variants-alert-body" = "Aplikasi Wikipedia kini mendukung varian bahasa Kazakh berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda:\n\n\U049a\U0430\U0437\U0430\U049b\U0448\U0430 Kazakh (kk)\n\U049a\U0430\U0437\U0430\U049b\U0448\U0430 \U041a\U0438\U0440\U0438\U043b Kazakh, Sirilik (kk-cyrl)\nqazaq\U015fa latin Kazakh, Latin (kk-latn)\n\U062a\U0648\U062a\U06d5 \U0642\U0627\U0632\U0627\U0642\U0634\U0627 Kazakh, Arab (kk-arab)";
"more-languages-tooltip-title" = "Tambah bahasa";
"page-history-revision-comment-accessibility-label" = "Komentar %1$@";
"featured-widget-from-wikipedia" = "Dari Wikipedia";
"replace-infolabel-method-replace" = "Ganti";
"search-clear-title" = "Kosongkan";
"login-forgot-password" = "Lupa kata sandi Anda?";
"edit-bold-remove-accessibility-label" = "Hapus pemformatan tebal";
"places-filter-top-articles" = "Bacaan teratas";
"field-email-title" = "Surel";
"edit-signature-accessibility-label" = "Tambahkan sintaks tanda tangan";
"login-no-account" = "Belum mempunyai akun? %1$@";
"intermediate-edits-editors-count-limited" = "%1$d+ revisi antara oleh %2$d+ pengguna tidak ditampilkan";
"edit-ordered-list-remove-accessibility-label" = "Hapus daftar yang diurutkan dari baris saat ini";
"aaald-new-book-reference-title" = "Buku";
"find-textfield-accessibility" = "Cari";
"in-the-news-title" = "Peristiwa terkini";
"home-themes-prompt" = "Sesuaikan preferensi bacaan Anda termasuk ukuran teks dan tema dari bilah alat artikel atau di pengaturan pengguna Anda untuk pengalaman membaca yang lebih nyaman.";
"reading-list-api-error-entry-limit" = "Entri ini tidak disinkronkan karena Anda telah mencapai batas jumlah entri dalam daftar ini.";
"action-read" = "Baca";
"welcome-languages-add-or-edit-button" = "Tambahkan atau sunting bahasa pilihan";
"notifications-center-mark-all-as-read" = "Tandai semua sebagai telah dibaca";
"settings-storage-and-syncing-enable-sync-footer-text" = "Izinkan Wikimedia untuk menyimpan artikel tersimpan Anda dan daftar bacaan ke preferensi pengguna Anda ketika Anda masuk log dan sinkronisasi.";
"notifications-center-go-to-user-page" = "Pergi ke halaman pengguna %1$@";
"talk-page-discussion-read-accessibility-label" = "Baca";
"editing-welcome-citations-subtitle" = "Semua konten harus dapat diverifikasi. Saat menambahkan informasi baru ke artikel, penyunting harus memberikan referensi ke sumber terpercaya yang secara langsung mendukung informasinya.";
"reading-list-add-saved-button-title" = "Ya, tambahkan ke daftar bacaan saya";
"talk-page-error-unable-to-post-topic" = "Tidak ada koneksi internet. Tidak dapat memposting diskusi.";
"main-menu-nearby" = "Sekitar";
"edit-comment-remove-accessibility-label" = "Hapus sintaks komentar";
"theme-black-display-name" = "Hitam";
"forgot-password-email-sent" = "Sebuah surel dengan instruksi penyetelan ulang kata sandi telah dikirim";
"home-nearby-location-footer" = "Lainnya di sekitar %1$@";
"explore-feed-preferences-show-on-this-day-footer-text" = "Mematikan kartu Pada hari ini akan mematikan kartu dalam semua bahasa yang tersedia.";
"description-published-subtitle" = "Anda baru saja membuat Wikipedia lebih baik untuk semua orang";
"announcements-dismiss" = "Tutup";
"share-article-name-on-wikipedia" = "\"%1$@\" pada @Wikipedia:";
"edit-link-link-target-title" = "Tambahkan pranala ke target";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Dalam %1$d";
"places-search-suggested-searches-header" = "Penelusuran yang disarankan";
"login-title" = "Masuk log ke akun Anda";
"empty-no-saved-pages-in-reading-list-message" = "Simpan halaman ke daftar ini untuk melihatnya muncul di sini";
"more-languages-tooltip-description" = "Cari Wikipedia dalam lebih dari 300 bahasa";
"top-read-widget-title" = "Bacaan teratas";
"reading-list-login-button-title" = "Masuk log untuk menyinkronkan artikel tersimpan Anda";
"history-clear-cancel" = "Batalkan";
"page-history-revision-minor-edit-accessibility-label" = "Suntingan kecil";
"action-saved" = "Tersimpan";
"about-wikipedia" = "Wikipedia";
"relative-date-seconds-abbreviated" = "%1$dd";
"theme-sepia-display-name" = "Sepia";
"action-move-to-reading-list" = "Pindahkan ke daftar bacaan";
"explore-feed-preferences-global-cards-title" = "Kartu global";
"explore-most-read-generic-heading" = "Bacaan teratas";
"forgot-password-button-title" = "Atur ulang";
"description-edit-learn-more" = "Pelajari lebih lanjut";
"edit-summary-choice-fixed-typos" = "Perbaikan kesalahan ketik";
"reading-list-entry-limit-exceeded-title" = "Anda telah melampaui batas %1$d|%1$d artikel|%1$d artikel per akun.";
"crimean-tatar-variants-alert-title" = "Pembaruan dukungan untuk varian bahasa Tatar Krimea";
"notifications-center-subheader-page-reviewed" = "Halaman ditinjau";
"reading-list-create-new-list-button-title" = "Buat daftar bacaan";
"description-help-tips-example-description-two" = "deskripsi artikel untuk artikel tentang Gunung Everest";
"home-button-saved-accessibility-label" = "Wikipedia, kembali ke Tersimpan";
"reading-list-generic-error" = "Terjadi kesalahan tak terduga saat memperbarui daftar bacaan Anda.";
"app-store-keywords" = "Wikipedia, referensi, wiki, ensiklopedia, info, pengetahuan, penelitian, informasi, mengeksplorasi, belajar";
"article-reference-view-title" = "Referensi %1$@";
"main-menu-title" = "Lainnya";
"relative-date-years-ago" = "%1$d|0=Tahun ini|1=Tahun lalu|%1$d tahun yang lalu";
"table-of-contents-hide-button-label" = "Sembunyikan daftar isi.";
"reading-list-list-limit-reached" = "Anda telah mencapai batas %1$d daftar bacaan per akun";
"insert-media-alternative-text-placeholder" = "Deskripsikan berkas ini";
"notifications-center-status-in-projects-plain" = "%1$d|%1$d proyek";
"aaald-multiple-references-added-description" = "Beberapa referensi dibuat";
"edit-italic-accessibility-label" = "Tambahkan pemformatan miring";
"abuse-filter-warning-caps" = "Semua huruf besar";
"button-publish" = "Terbitkan";
"reading-list-sync-disabled-panel-title" = "Sinkronisasi dinonaktifkan";
"saved-pages-image-download-error" = "Gagal mengunduh gambar untuk halaman ini";
"share-get-directions-in-maps" = "Dapatkan Petunjuk Arah";
"aaald-numerical-multiple-references-added-description" = "%1$d|0=0 referensi|%1$d referensi|%1$d referensi ditambahkan";
"editing-welcome-impartial-tone-subtitle" = "Kami mengupayakan agar artikel ditulis dengan nada netral. Saat mengedit, usahakan untuk membuat representasi dunia yang adil seperti yang dijelaskan oleh sumber terpercaya.";
"about-repositories" = "Penyimpanan";
"notifications-center-filters-title" = "Filter";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "Hidupkan Jelajahi";
"edit-direction-up-accessibility-label" = "Pindahkan kursor ke atas";
"readers-accessibility-label" = "%1$@ pembaca";
"wikitext-preview-link-external-preview-title" = "Pranala luar";
"panel-compare-revisions-text" = "Membandingkan revisi membantu menunjukkan bagaimana artikel telah berubah dari waktu ke waktu. Membandingkan dua revisi artikel akan menunjukkan perbedaan antara revisi tersebut dengan menyoroti konten apa pun yang diubah.";
"diff-compare-header-from-info-heading" = "Dari:";
"notifications-center-subheader-wikidata-connection" = "Koneksi Wikidata dibuat";
"settings-storage-and-syncing-erase-saved-articles-alert-message" = "Menghapus artikel tersimpan Anda akan menghapusnya dari akun pengguna Anda jika Anda telah mengaktifkan sinkronisasi serta dari perangkat ini. Anda tidak dapat membatalkan tindakan ini.";
"page-location" = "Lihat di peta";
"error-unknown" = "Terjadi sebuah kesalahan yang tidak diketahui";
"reading-list-api-error-list-limit" = "Daftar ini tidak disinkronkan karena Anda telah mencapai batas jumlah daftar yang disinkronkan.";
"reading-lists-split-notification" = "Ada batasan %1$d artikel per daftar bacaan. Daftar yang ada dengan lebih dari batas ini telah dibagi menjadi beberapa daftar.";
"action-add-to-reading-list" = "Tambahkan ke daftar bacaan";
"places-filter-articles-action-sheet-title" = "Saring artikel";
"notifications-center-subheader-mention-edit-summary" = "Sebutan dalam ringkasan suntingan";
"aaald-single-reference-added-description" = "Referensi telah ditambahkan";
"insert-media-image-size-settings-px-unit-name" = "px";
"reading-list-keep-sync-disabled-remove-article-button-title" = "Tidak, hapus artikel dari perangkat dan akun Wikipedia saya";
"settings-search-open-app-on-search" = "Buka aplikasi di tab Pencarian";
"aaald-error-title" = "Tidak dapat memuat riwayat artikel";
"insert-media-caption-caption-placeholder" = "Bagaimana gambar ini berhubungan dengan artikel?";
"diff-thanks-sent" = "'Terima kasih' anda telah dikirim kepada %1$@";
"empty-no-saved-pages-message" = "Simpan halaman untuk dilihat nanti, bahkan ketika luring";
"notifications-center-filters-types-footer" = "Ubah tipe pemberitahuan untuk menyaring mereka ke/dari kotak masuk pemberitahuan Anda. Tipe-tipe yang dimatikan tidak akan dilihat, tetapi konten mereka dan pemberitahuan baru akan bisa dilihat ketika ini dinyalakan kembali.";
"insert-media-image-size-setting-default" = "Baku";
"about-places-maps-license-details" = "Tempat menggunakan peta yang disediakan oleh Apple Maps. %1$@.";
"page-history-revision-history-title" = "Riwayat revisi";
"empty-no-article-message" = "Maaf, artikel tidak bisa dimuat";
"on-this-day-title" = "Pada hari ini";
"notifications-center-subheader-login-fail-known-device" = "Beberapa upaya masuk gagal";
"places-accessibility-show-as-map" = "Tampilkan sebagai peta";
"explore-potd-sub-heading" = "Dari Wikimedia Commons";
"home-title-accessibility-label" = "Wikipedia, gulir ke bagian atas halaman Jelajah";
"explore-feed-preferences-places-description" = "Artikel Wikipedia di dekat lokasi Anda";
"places-search-recently-searched-header" = "Ditelusuri baru-baru ini";
"talk-page-link-user-action-sheet-app" = "Lihat halaman pembicaraan pengguna di aplikasi";
"featured-widget-content-failure-for-date" = "Tidak ada artikel pilihan untuk tanggal ini.";
"widget-onthisday-placeholder-article-snippet" = "Ensiklopedia online gratis yang bisa disunting oleh siapapun.";
"add-citation-title" = "Tambahkan kutipan";
"in-the-news-sub-title-from-wikipedia" = "Dari Wikipedia";
"nearby-distance-label-km" = "%1$@ km";
"description-help-tips-example-title-two" = "gunung tertinggi di Bumi";
"edit-subscript-remove-accessibility-label" = "Hapus pemformatan subskrip";
"places-enable-location-description" = "Akses ke lokasi Anda hanya tersedia bila aplikasi atau salah satu dari fitur-fiturnya yang terlihat di layar Anda.";
"explore-feed-preferences-customize-explore-feed" = "Sesuaikan umpan Jelajahi";
"explore-feed-preferences-show-related-pages-title" = "Tampilkan kartu Karena Anda membaca";
"notifications-push-talk-messages-format" = "%1$d|pesan|pesan";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ dari Wikipedia %2$@";
"intermediate-edits-count" = "%1$d revisi antara tidak ditampilkan";
"relative-date-days-ago" = "%1$d|0=Hari ini|1=Kemarin|%1$d hari yang lalu";
"notifications-center-subheader-login-success-unknown-device" = "Masuk log dari gawai tak dikenal";
"edit-published" = "Suntingan telah diterbitkan";
"status-saving-for-later" = "Menyimpan untuk nanti...";
"welcome-languages-description" = "Kami telah menemukan bahasa berikut di perangkat Anda:";
"reverted-edit-thanks-for-editing-title" = "Terima kasih telah menyunting di Wikipedia!";
"talk-page-link-user-action-sheet-safari" = "Lihat halaman pengguna di Safari";
"notifications-center-go-to-wikidata-item" = "Pergi ke item Wikidata";
"aaald-vandalism-revert-description" = "Terduga Vandalisme dikembalikan";
"talk-page-new-topic-success-text" = "Diskusi anda telah diterbitkan";
"aaald-summary-title" = "%1$d|0=0 perubahan|%1$d perubahan|%1$d perubahan by %2$d|0=0 penyunting|%2$d penyunting|%2$d penyunting in %3$d|0=0 hari|%3$d hari|%3$d hari";
"notifications-center-status-all" = "Semua";
"field-backup-token-title" = "Kode cadangan";
"talk-page-discussion-unread-accessibility-label" = "Belum dibaca";
"wikitext-preview-link-not-found-preview-title" = "Pranala internal tidak ditemukan";
"reading-list-api-error-generic" = "Terjadi kesalahan tak terduga saat menyinkronkan daftar bacaan Anda.";
"reading-themes-controls-accessibility-light-theme-button" = "Tema terang";
"account-group-title" = "Akun Anda";
"relative-date-min-ago" = "%1$d|0=Baru saja|%1$d menit yang lalu|%1$d menit yang lalu";
"settings-languages-feed-customization" = "Anda dapat mengelola bahasa mana yang ditampilkan di umpan Jelajahi Anda dengan menyesuaikan pengaturan umpan Jelajahi Anda.";
"wikitext-upload-captcha-needed" = "Memerlukan verifikasi CAPTCHA.";
"account-creation-captcha-request-account" = "Minta akun.";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Dari Wikipedia %1$@";
"search-recent-clear-delete-all" = "Hapus Semua";
"button-saved-for-later" = "Disimpan untuk nanti";
"uzbek-variants-alert-body" = "Aplikasi Wikipedia kini mendukung varian bahasa Uzbek berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda:\n\no\U02bbzbekcha lotin Uzbek, Latin (uz-latin)\n\U045e\U0437\U0431\U0435\U043a\U0447\U0430 \U043a\U0438\U0440\U0438\U043b\U043b Uzbek, Sirilik (uz-cyrl)";
"wikitext-downloading" = "Memuat konten...";
"places-search-top-articles-that-match-scope" = "Sekitar";
"search-result-redirected-from" = "Dialihkan dari: %1$@";
"about-libraries-license" = "Lisensi";
"wikitext-preview-link-preview-title" = "Pratayang pranala";
"edit-decrease-indent-depth-accessibility-label" = "Kurangi kedalaman indentasi";
"home-nearby-footer" = "Lebih banyak tempat di dekat lokasi Anda";
"editing-welcome-be-bold-title" = "Suara anda sangat penting";
"page-history-revision-time-accessibility-label" = "Revisi dibuat %1$@";
"notifications-center-header-alert-from-project" = "Peringatan dari %1$@";
"empty-diff-single-title" = "Tidak ada perubahan yang bisa dilihat";
"places-search-default-text" = "Cari Tempat";
"reading-list-login-title" = "Sinkronkan artikel tersimpan Anda?";
"aaald-article-insert-header" = "Pembaruan Signifikan";
"history-title" = "Riwayat";
"description-help-tips-for-example" = "Sebagai contoh:";
"description-help-tips-example-description-one" = "deskripsi artikel untuk artikel tentang Mona Lisa";
"explore-feed-preferences-in-the-news-description" = "Artikel mengenai peristiwa saat ini";
"main-menu-heading-legal" = "Privasi dan Ketentuan";
"welcome-exploration-places-title" = "Tab Tempat";
"welcome-exploration-on-this-day-title" = "Hari ini dalam sejarah";
"empty-no-history-title" = "Tidak ada riwayat yang muncul";
"empty-no-saved-pages-title" = "Tidak ada halaman yang disimpan.";
"notifications-center-filters-read-status-item-title-read" = "Baca";
"reading-lists-sort-saved-articles" = "Urutkan artikel tersimpan";
"number-millions" = "%1$@ juta";
"talk-page-new-subject-textfield-accessibility-label" = "Subjek";
"talk-page-title-user-talk" = "Pembicaraan pengguna";
"places-accessibility-clear-saved-searches" = "Hapus penelusuran tersimpan";
"history-clear-delete-all" = "Ya, hapus semua";
"home-news-footer" = "Peristiwa terkini lainnya";
"top-read-header-generic" = "Wikipedia";
"back-button-popover-title" = "Ketuk untuk kembali";
"diff-paragraph-moved-direction-down" = "turun";
"places-accessibility-group" = "%1$@ artikel";
"nearby-distance-label-meters" = "%1$@ m";
"article-languages-label" = "Pilih bahasa";
"rank-accessibility-label" = "Peringkat %1$@";
"aaald-new-website-reference-title" = "Situs web";
"places-search-your-current-location" = "Lokasi Anda saat ini";
"page-protected-other" = "Halaman ini telah dilindungi dengan tingkat sebagai berikut: %1$@";
"insert-media-image-position-setting-center" = "Tengah";
"diff-revision-error-title" = "Tidak bisa memuat revisi.";
"no-internet-connection" = "Tidak ada sambungan internet";
"welcome-notifications-tell-me-more-title" = "Lebih lanjut tentang pemberitahuan";
"featured-widget-language-failure" = "Bahasa Wikipedia utama Anda tidak mendukung artikel pilihan. Anda dapat mengganti bahasa Wikipedia utama Anda di menu Setelan pada aplikasi.";
"abuse-filter-warning-irrelevant" = "Pranala luar atau gambar yang tidak relevan";
"abuse-filter-disallow-heading" = "Anda tidak dapat menerbitkan suntingan ini";
"potd-widget-title" = "Gambar pilihan";
"reading-list-entry-limit-reached" = "%1$d|Artikel|Artikel tidak dapat ditambahkan ke daftar ini. Anda telah mencapai batas %2$d artikel per daftar bacaan untuk %3$@";
"reading-lists-count" = "%1$d|%1$d daftar bacaan|%1$d daftar bacaan";
"welcome-exploration-explore-feed-title" = "Umpan Jelajahi";
"edit-bold-accessibility-label" = "Tambahkan pemformatan tebal";
"on-this-day-language-does-not-support-error" = "Bahasa Wikipedia utama Anda tidak mendukung Pada hari ini. Anda dapat mengganti bahasa Wikipedia utama Anda di menu Setelan pada aplikasi.";
"kazakh-variants-alert-title" = "Pembaruan dukungan untuk varian bahasa Kazakh";
"main-menu-account-login" = "Masuk log";
"description-edit-title" = "Sunting deskripsi";
"empty-no-feed-message" = "Anda bisa melihat artikel yang disarankan untuk Anda saat Anda mempunyai sambungan intenet";
"notifications-center-change-password" = "Ganti Kata Sandi";
"talk-pages-reply-button-title" = "Balas diskusi ini";
"reading-list-name-user-created-annotation" = "_[dibuat pengguna]";
"table-of-contents-button-label" = "Daftar isi";
"explore-feed-preferences-show-featured-article-title" = "Tampilkan kartu Artikel pilihan";
"top-read-see-more" = "Lihat bacaan teratas lainnya";
"wikitext-upload-result-unknown" = "Tidak dapat menentukan hasil unggah teks wiki.";
"wikitext-upload-save-anonymously-warning" = "Suntingan akan dihubungkan ke alamat IP perangkat. Jika Anda %1$@ Anda akan memiliki privasi lebih.";
"about-product-of" = "Dibuat oleh %1$@ dengan bantuan dari beberapa sukarelawan seperti Anda";
"diff-thanks-sent-already" = "Anda sudah mengirimkan 'Terima kasih' untuk penyuntingan ini";
"places-filter-saved-articles" = "Artikel tersimpan";
"account-talk-preferences-auto-sign-discussions" = "Otomatis tanda tangani diskusi";
"field-new-password-title" = "Kata sandi baru";
"welcome-exploration-places-description" = "Temukan tengara di dekat Anda atau cari tempat di seluruh dunia";
"action-move-to" = "Pindahkan ke...";
"action-saved-accessibility-notification" = "Artikel tersimpan untuk nanti";
"welcome-send-data-sub-title" = "Bantu memperbaiki aplikasi dengan membiarkan Wikimedia Foundation mengetahui bagaimana Anda menggunakannya. Data yang dikumpulkan bersifat anonim.";
"reading-lists-article-api-failure" = "Tidak dapat menyinkronkan artikel";
"saved-pages-progress-syncing" = "Pengunduhan artikel sedang berlangsung...";
"logged-out-title" = "Anda sudah keluar log";
"article-about-title" = "Mengenai artikel ini";
"settings-notifications" = "Pemberitahuan";
"home-button-explore-accessibility-label" = "Wikipedia, kembali ke halaman Jelajah";
"tachelhit-variants-alert-title" = "Pembaruan dukungan untuk varian bahasa Tachelhit";
"insert-media-image-size-settings-title" = "Ukuran gambar";
"aaald-new-journal-reference-volume" = "Jilid %1$@:";
"relative-date-seconds-ago-abbreviated" = "%1$dd yang lalu";
"data-migration-status" = "Memperbarui...";
"talk-page-error-unable-to-post-reply" = "Tidak ada koneksi internet. Tidak dapat memposting balasan.";
"languages-title" = "Ubah bahasa";
"notifications-center-status-in-projects" = "%1$d|Di %1$d proyek";
"notifications-center-login-notifications" = "Notifikasi Login";
"relative-date-minutes-abbreviated" = "%1$dm";
"settings-my-languages" = "Bahasa saya";
"logged-out-subtitle" = "Terjadi masalah saat mengautentikasi akun Anda. Untuk menyinkronkan daftar bacaan Anda dan menyunting di bawah nama pengguna Anda, silakan masuk log kembali.";
"explore-feed-preferences-show-randomizer-footer-text" = "Mematikan kartu Artikel sembarang akan mematikan kartu dalam semua bahasa yang tersedia.";
"field-alert-captcha-invalid" = "CAPTCHA tidak sesuai";
"menu-cancel-accessibility-label" = "Batal";
"find-next-button-accessibility" = "Hasil pencarian selanjutnya";
"explore-nearby-placeholder-heading" = "Tempat";
"abuse-filter-warning-repeat" = "Karakter berulang";
"editing-welcome-impartial-tone-title" = "Tulislah dengan nada netral";
"insert-media-alternative-text-title" = "Teks alternatif";
"diff-context-lines-expanded-button-title" = "Sembunyikan";
"aaald-new-journal-reference-database" = "melalui %1$@";
"main-menu-account-logout-are-you-sure" = "Apakah Anda yakin ingin keluar?";
"settings-primary-language-details" = "Bahasa pertama di daftar ini digunakan sebagai bahasa utama untuk aplikasi.";
"about-libraries-complete-list" = "Daftar lengkap";
"notifications-center-subheader-mention-successful" = "Sebutah berhasil";
"diff-unedited-lines-format" = "%1$d baris tidak disunting";
"main-menu-account-logout" = "Keluar log";
"places-search-this-area" = "Hasil di daerah ini";
"empty-no-other-article-languages-title" = "Tidak ada bahasa lain";
"field-token-title" = "Kode verifikasi";
"description-edit-placeholder-title" = "Deskripsi singkat adalah yang terbaik";
"replace-buttons-replace-all-accessibility" = "Ganti semuanya";
"explore-feed-preferences-feed-cards-hidden-title" = "Semua %1$@ kartu disembunyikan";
"theme-default-explanation" = "Cocok dengan tema sistem";
"notifications-center-status-in-types" = "%1$d|%1$d tipe";
"notifications-center-swipe-more" = "Lainnya";
"settings-account" = "Akun";
"field-password-title" = "Kata sandi";
"reading-themes-controls-accessibility-black-theme-button" = "Tema hitam";
"description-edit-for-article" = "Deskripsi artikel untuk %1$@";
"search-reading-list-placeholder-text" = "Cari daftar bacaan";
"notifications-center-inbox-wikimedia-projects-section-footer" = "Hanya proyek di mana Anda sudah membuat akun yang akan ditampilkan di sinin";
"editing-welcome-set-knowledge-free-subtitle" = "Untuk memberikan segala orang akses ke pengetahuan dunia, kami membutuhkan anda untuk berpartisipasi dalam pembuatannya dengan membaca, menyunting, dan berkontribusi kepada topik yang paling penting untuk anda.";
"continue-reading-empty-title" = "Tidak ada artikel yang dibaca baru-baru ini";
"notifications-center-go-to-talk-page" = "Pergi ke halaman pembicaraan";
"action-language-accessibility" = "Ubah bahasa";
"reading-themes-controls-accessibility-sepia-theme-button" = "Tema sepia";
"history-clear-confirmation-heading" = "Apakah Anda yakin ingin menghapus semua butir terkini Anda?";
"main-menu-privacy-policy" = "Kebijakan privasi";
"notifications-center-subheader-mention-article-talk-page" = "Sebutan pada halaman pembicaraan artikel";
"reading-list-do-not-keep-button-title" = "Tidak, hapus artikel dari perangkat";
"action-retry" = "Coba lagi";
"explore-continue-reading-heading" = "Lanjutkan membaca";
"featured-widget-description" = "Temukan artikel yang terbaik di Wikipedia, dipilih setiap hari oleh komunitas kami.";
"field-new-password-confirm-placeholder" = "masukkan kembali kata sandi baru";
"reading-list-login-subtitle" = "Masuk log atau buat akun untuk memungkinkan artikel tersimpan dan daftar bacaan disinkronkan ke seluruh perangkat dan disimpan ke preferensi pengguna Anda.";
"places-empty-search-title" = "Cari artikel Wikipedia dengan lokasi geografis";
"top-read-header-with-language" = "Wikipedia %1$@";
"description-welcome-promise-title" = "Dengan memulai, saya berjanji untuk tidak menyalahgunakan fitur ini";
"potd-sample-entry-description" = "Dua ekor sapi jantan sedang berlari, sementara sang joki berpegangan pada mereka pada pacu jawi (dari bahasa Minangkabau, \"adu banteng\"), sebuah adu banteng tradisional di Tanah Datar, Sumatera Barat, Indonesia. 2015, Final-45.";
"action-remove" = "Hapus";
"reading-lists-delete-reading-list-alert-title" = "Hapus %1$d|daftar|daftar?";
"settings-storage-and-syncing-server-sync-footer-text" = "Minta pemutakhiran ke artikel yang disinkronkan dan daftar bacaan Anda.";
"find-replace-header" = "Cari dan ganti";
"talk-page-new-reply-body-placeholder-text" = "Susun tanggapan";
"explore-feed-preferences-show-top-read-footer-text" = "Mematikan kartu Bacaan teratas akan mematikan kartu dalam semua bahasa yang tersedia.";
"field-new-password-confirm-title" = "Konfirmasi kata sandi baru";
"insert-media-caption-description" = "Label yang ditampilkan di sebelahnya untuk semua pembaca";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Dari Wikipedia";
"settings-storage-and-syncing-erase-saved-articles-alert-title" = "Hapus semua artikel tersimpan?";
"explore-feed-preferences-show-picture-of-the-day-title" = "Tampilkan kartu Gambar pilihan";
"empty-talk-page-title" = "Belum ada pesan yang diposting untuk pengguna ini";
"edit-style-table-view-title" = "Gaya";
"page-protected-sysop" = "Halaman ini telah sepenuhnya dilindungi.";
"field-new-password-placeholder" = "masukkan kata sandi baru";
"about-repositories-app-source-license-mit" = "Lisensi MIT";
"notifications-center-subheader-translate-milestone" = "Pencapaian terjemahan";
"explore-feed-preferences-top-read-description" = "Artikel harian yang paling banyak dibaca";
"welcome-intro-free-encyclopedia-more" = "Pelajari lebih lanjut tentang Wikipedia";
"reading-list-sync-enable-button-title" = "Aktifkan sinkronisasi";
"action-thank-user-accessibility" = "Beri Terima Kasih";
"edit-comment-accessibility-label" = "Tambahkan sintaks komentar";
"edit-link-accessibility-label" = "Tambahkan sintaks pranala";
"reading-lists-article-save-to-disk-failed" = "Batas perangkat terlampaui, tidak dapat menyinkronkan artikel";
"talk-page-new-topic-title" = "Diskusi baru";
"wikitext-upload-save-anonymously-or-login" = "Suntingan akan dikaitkan dengan alamat IP perangkat Anda. Jika Anda %1$@Masuk log%2$@, Anda akan memiliki lebih banyak privasi.";
"wikitext-preview-changes-none" = "Tidak ada perubahan yang dibuat untuk melihat pratayang.";
"home-more-like-footer" = "Lainnya yang seperti %1$@";
"action-cancel" = "Batal";
"page-history-revision-size-diff-subtraction" = "%1$d bita dihapus";
"talk-page-new-banner-title" = "Mohon untuk berbaik hati";
"notifications-center-empty-checking-for-notifications" = "Memeriksa notifikasi...";
"wikitext-preview-link-preview-description" = "Pranala ini menuju ke '%1$@'";
"insert-media-image-type-setting-frameless" = "Nirbingkai";
"notifications-push-talk-body-format" = "%1$d %2$@ baru di %3$@";
"reading-list-unable-to-delete" = "Terjadi kesalahan tak terduga saat menghapus daftar bacaan Anda. Silakan coba lagi nanti.";
"crimean-tatar-variants-alert-body" = "Aplikasi Wikipedia kini mendukung varian bahasa Tatar Krimea berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda:\n\nQ\U0131r\U0131mtatarca, Latin Tatar Krimea Latin (chr-latn)\n\U043a\U044a\U044b\U0440\U044b\U043c\U0442\U0430\U0442\U0430\U0440\U0434\U0436\U0430, \U041a\U0438\U0440\U0438\U043b Tatar Krimea Sirilik (crh-cyrl)";
"settings-storage-and-syncing-erase-saved-articles-button-title" = "Hapus";
"settings-clear-cache-ok" = "Hapus cache";
"notifications-center-status-filtered-by" = "Disaring berdasarkan";
"explore-potd-heading" = "Gambar pilihan";
"intermediate-edits-limited-editors-count" = "%1$d+ revisi antara oleh %2$d pengguna tidak ditampilkan";
"notifications-center-empty-no-messages" = "Anda tidak memiliki pesan";
"insert-media-image-preview-select-image-action-title" = "Pilih gambar:";
"edit-reference-accessibility-label" = "Tambahkan sintaks referensi";
"no-internet-connection-article-reload-button" = "Kembali ke versi terakhir yang disimpan";
"explore-feed-preferences-hide-feed-cards-action-title" = "Sembunyikan semua kartu \U201c%1$@\U201d";
"potd-description-prefix" = "Gambar hari ini pada %1$@";
"notifications-center-status-double-concatenation" = "%1$@ dalam %2$@";
"reading-lists-article-save-to-disk-recovery-suggestion" = "Hapus sebagian ruang pada perangkat Anda dan coba lagi";
"logged-out-continue-without-logging-in-button-title" = "Lanjutkan tanpa masuk log";
"diff-paragraph-moved-direction-up" = "naik";
"edit-summary-choice-fixed-grammar" = "Perbaikan tata bahasa";
"page-similar-titles" = "Halaman yang serupa";
"preference-summary-eventlogging-opt-in" = "Izinkan Wikimedia Foundation untuk mengumpulkan informasi tentang bagaimana Anda menggunakan aplikasi untuk membuat aplikasi yang lebih baik";
"notifications-center-subheader-mention-failed" = "Sebutan gagal";
"explore-nearby-heading" = "Tempat terdekat";
"tajik-variants-alert-title" = "Pembaruan dukungan untuk varian bahasa Tajik";
"talk-page-info-active-conversations-generic" = "Percakapan aktif di Wikipedia";
"places-accessibility-show-as-list" = "Tampilkan sebagai daftar";
"reference-section-button-accessibility-label" = "Lompat ke bagian referensi";
"notifications-center-num-selected-messages-format" = "%1$d|%1$d pesan";
"button-saved-remove" = "Hapus dari tersimpan";
"wikitext-upload-save" = "Menerbitkan...";
"explore-feed-preferences-turn-off-explore-tab-action-title" = "Matikan Jelajahi";
"description-help-tips-title" = "Kiat untuk membuat deskripsi";
"notifications-center-subheader-email-from-other-user" = "Email baru";
"action-sort" = "Urutkan";
"explore-feed-preferences-turn-on-explore-tab-message" = "Ini akan mengganti tab Pengaturan dengan tab Jelajahi, Anda dapat mengakses Pengaturan dari bagian atas tab Jelajahi dengan mengetuk ikon roda gigi";
"talk-page-new-subject-placeholder-text" = "Subjek";
"saved-reading-lists-title" = "Daftar bacaan";
"action-undo" = "Urungkan";
"explore-feed-preferences-global-card-footer-text" = "Kartu ini bukan bahasa khusus, mematikan kartu ini akan menghapusnya dari umpan Jelajahi Anda.";
"edit-unordered-list-remove-accessibility-label" = "Hapus daftar tidak terurut dari baris saat ini";
"places-filter-no-saved-places" = "Anda tidak memiliki tempat yang tersimpan";
"reading-lists-delete-reading-list-alert-message" = "Tindakan ini tidak bisa dibatalkan. Setiap artikel yang disimpan hanya ke %1$d|daftar ini|daftar ini akan disimpan.";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Nyala semua";
"aaald-new-website-reference-archive-url-text" = "URL Archive.org";
"saved-unsave-article-and-remove-from-reading-lists-message" = "Membatalkan simpan %1$d|artikel ini akan menghapusnya|artikel ini akan menghapusnya dari semua daftar bacaan yang terkait";
"serbian-variants-alert-body" = "Aplikasi Wikipedia kini mendukung varian bahasa Serbia berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda:\n\n\U0441\U0440\U043f\U0441\U043a\U0438 \U045b\U0438\U0440\U0438\U043b\U0438\U0446\U0430 Serbian, Sirilik (sr-ec)\nsrpski latinica Serbian, Latin (sr-el)";
"error-generic-recovery-suggestion" = "Silakan coba lagi nanti";
"explore-feed-preferences-show-on-this-day-title" = "Tampilkan kartu Pada hari ini";
"explore-hide-card-prompt" = "Sembunyikan kartu ini";
"description-welcome-concise-sub-title" = "Idealnya satu baris, antara dua hingga dua belas kata";
"notifications-center-filters-types-section-title" = "Tipe pemberitahuan";
"reading-themes-controls-syntax-highlighting" = "Penyorot Sintaksis";
"explore-feed-preferences-show-featured-article-footer-text" = "Mematikan kartu Artikel pilihan akan mematikan kartu dalam semua bahasa yang tersedia.";
"welcome-intro-free-encyclopedia-more-description" = "Wikipedia adalah proyek global untuk membangun ensiklopedia bebas dalam semua bahasa di dunia. Hampir semua orang dengan akses internet bebas berpartisipasi dengan memberikan kontribusi informasi yang netral dan dikutip.";
"edit-watch-list-learn-more-text" = "Pelajari lebih lanjut tentang daftar pantauan";
"article-read-more-title" = "Baca lebih lanjut";
"page-history-compare-accessibility-hint" = "Ketuk untuk memilih dua revisi untuk dibandingan";
"reading-lists-article-not-synced-article-limit-exceeded" = "Batas artikel terlampaui, tidak dapat menyinkronkan artikel";
"explore-random-article-sub-heading-from-wikipedia" = "Dari Wikipedia";
"aaald-small-change-description" = "%1$d|0=Tidak ada penyuntingan kecil dibuat|%1$d penyuntingan kecil dibuat|%1$d penyuntingan kecil dibuat";
"explore-feed-preferences-turn-off-explore-feed-alert-action-title" = "Matikan umpan Jelajahi";
"fetcher-error-generic" = "Ada yang salah. Silakan coba lagi nanti.";
"welcome-explore-tell-me-more-done-button" = "Mengerti";
"explore-feed-preferences-turn-off-explore-tab-title" = "Matikan tab Jelajahi?";
"field-password-confirm-title" = "Konfirmasi kata sandi";
"reading-list-create-new-list-description" = "Deskripsi";
"sort-by-recently-added-action" = "Baru-baru ini ditambahkan";
"share-menu-item" = "Bagikan...";
"featured-article-empty-title" = "Tidak ada artikel pilihan yang tersedia pada hari ini";
"theme-dark-display-name" = "Gelap";
"action-share-accessibility" = "Bagikan";
"notifications-center-status-unread" = "Belum dibaca";
"description-edit-warning-casing" = "Hanya kata benda yang spesifik (misalnya Joko Widodo dan Indomie; presiden dan mi goreng bukan kata benda yang spesifik) yang harus dikapitalisasi, bahkan di awal kalimat.";
"reading-list-create-new-list-title" = "Buat daftar baru";
"explore-feed-preferences-show-places-title" = "Tampilkan kartu Tempat";
"field-username-placeholder" = "masukkan nama pengguna";
"notifications-center-mark" = "Tandai";
"diff-single-header-subtitle-bytes-removed" = "%1$d bita dihapus";
"settings-notifications-push-notifications" = "Pemberitahuan otomatis";
"settings-storage-and-syncing-full-sync" = "Daftar bacaan Anda akan disinkronkan di latar belakang";
"replace-textfield-accessibility" = "Ganti";
"saved-all-articles-title" = "Semua artikel";
"action-next-revision-accessibility" = "Revisi Selanjutnya";
"reading-list-keep-sync-disabled-additional-subtitle" = "Mematikan sinkronisasi akan menghapus artikel ini dari akun Anda. Jika Anda menghapusnya dari perangkat, mereka tidak akan dapat dipulihkan dengan mengaktifkan sinkronisasi lagi di masa mendatang.";
"places-filter-top-read-articles" = "Artikel bacaan teratas";
"unknown-generic-text" = "Tidak diketahui";
"edit-text-formatting-table-view-title" = "Pemformatan teks";
"welcome-explore-new-ways-title" = "Cara baru untuk menjelajah";
"reading-list-sync-disabled-panel-message" = "Sinkronisasi daftar bacaan telah dinonaktifkan untuk akun Wikipedia Anda di perangkat lain. Anda dapat mengaktifkan kembali sinkronisasi dengan memperbarui pengaturan Anda.";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Urutkan artikel";
"close-button-accessibility-label" = "Tutup";
"article-toolbar-reading-themes-controls-toolbar-item" = "Kontrol Tema Bacaan";
"notifications-center-notifications-settings" = "Setelan notifikasi";
"description-help-about-description" = "Deskripsi artikel meringkas artikel untuk membantu pembaca memahami subjek secara sekilas.";
"status-saved-for-later" = "Disimpan untuk nanti";
"account-creation-title" = "Buat akun baru";
"wikitext-upload-save-terms-name" = "Ketentuan Penggunaan";
"edit-minor-text" = "Ini adalah suntingan kecil";
"edit-strikethrough-remove-accessibility-label" = "Hapus coretan teks";
"in-the-news-sub-title-from-language-wikipedia" = "Dari Wikipedia %1$@";
"welcome-send-data-helps-title" = "Bantu membuat aplikasi menjadi lebih baik";
"insert-media-image-position-settings-title" = "Posisi gambar";
"welcome-explore-continue-button" = "Memulai";
"account-creation-captcha-obtaining" = "Memperoleh CAPTCHA baru...";
"explore-feed-preferences-customize-explore-feed-footer-text" = "Menyembunyikan jenis kartu akan menghentikan jenis kartu ini agar tidak muncul di umpan Jelajahi.";
"wikitext-preview-changes" = "Mengambil pratayang perubahan Anda...";
"edit-superscript-remove-accessibility-label" = "Hapus pemformatan superskrip";
"gan-variants-alert-body" = "Aplikasi Wikipedia sekarang mendukung varian bahasa Gan berikut sebagai bahasa utama atau sekunder dalam aplikasi, sehingga lebih mudah untuk membaca, mencari, dan mengedit dalam varian yang Anda sukai: \n\n\U8d1b\U8a9e \U539f\U6587 Gan (gan)\n\U8d63\U8bed \U7b80\U4f53 Gan, Sederhana (gan-hans)\n\U8d1b\U8a9e \U7e41\U9ad4 Gan, Tradisional (gan-hant)";
"diff-single-header-summary-heading" = "Ringkasan suntingan";
"explore-featured-article-heading" = "Artikel pilihan";
"cc-zero" = "Creative Commons CC0";
"reading-lists-articles-not-synced-limit-exceeded" = "Beberapa artikel tidak disinkronkan, batas terlampaui";
"relative-date-minutes-ago" = "%1$d|0=Baru saja|%1$d menit yang lalu|%1$d menit yang lalu";
"relative-date-hrs-ago" = "%1$d|0=Baru-baru ini|%1$d jam yang lalu|%1$d jam yang lalu";
"field-password-placeholder" = "masukkan kata sandi";
"aaald-article-insert-new-changes" = "Perubahan terbaru";
"edit-direction-down-accessibility-label" = "Pindahkan kursor ke bawah";
"notifications-center-header-alert-from-agent" = "Peringatan dari %1$@";
"explore-feed-customize-accessibility-title" = "Sesuaikan";
"insert-media-alternative-text-description" = "Deskripsi teks untuk pembaca yang tidak bisa melihat gambarnya";
"description-edit-license" = "Dengan mengubah deskripsi artikel, saya setuju dengan %1$@ dan melepaskan kontribusi saya di bawah lisensi %2$@.";
"inuktitut-variants-alert-body" = "Aplikasi Wikipedia kini mendukung varian bahasa Inuktitut berikut sebagai bahasa utama maupun bahasa kedua di dalam aplikasi, membuatnya lebih mudah untuk dibaca, cari dan sunting dalam varian pilihan Anda:\n\n\U1403\U14c4\U1483\U144e\U1450\U1466 \U144e\U144e\U154b\U1405\U14ef\U1585 \U14c4\U1456\U1585 Inuktitut, Silabis (ike-cans)\nInuktitut ilisautik, Inuktitut, Latin (ike-latn)";
"page-history-anonymous-edits" = "suntingan anon";
"about-contributors" = "Kontributor";
"reverted-edit-view-guidelines-text" = "Lihat pedoman";
"settings-notifications-trending" = "Peristiwa terkini";
"notifications-center-go-to-diff" = "Pergi ke perbedaan";
"appearance-settings-adjust-text-sizing" = "Sesuaikan ukuran teks artikel";
"notifications-center-status-triple-concatenation" = "%1$@ dan %2$@ dalam %3$@";
"explore-detail-back-button-title" = "Kembali ke umpan Jelajahi";
"potd-widget-description" = "Nikmati gambar yang indah setiap hari yang dipilih oleh komunitas kami.";
"field-email-placeholder" = "contoh@contoh.org";
"reading-list-unable-to-create" = "Terjadi kesalahan tak terduga saat membuat daftar bacaan Anda. Silakan coba lagi nanti.";
"notifications-center-subheader-login-fail-unknown-device" = "Upaya masuk gagal";
"settings-storage-and-syncing-show-default-reading-list-footer-text" = "Menampilkan Daftar bacaan tersimpan (mis. Default) sebagai daftar terpisah dalam tampilan daftar bacaan Anda. Daftar ini muncul di perangkat Android.";
"home-themes-action-title" = "Kelola preferensi";
"page-history-revision-size-diff-addition" = "%1$d bita ditambahkan";
"replace-clear-button-accessibility" = "Hapus penggantian";
"explore-feed-preferences-randomizer-description" = "Menghasilkan sembarang artikel untuk dibaca";
"diff-compare-header-heading" = "Bandingkan Revisi";
"reading-list-login-or-create-account-title" = "Masuk log untuk menyinkronkan artikel tersimpan";
"places-no-saved-articles-have-location" = "Tidak satu pun dari artikel tersimpan Anda memiliki informasi lokasi";
"field-password-confirm-placeholder" = "masukkan kembali kata sandi";
"page-history-bot-edits" = "suntingan bot";
"explore-feed-preferences-global-cards-description" = "Kartu khusus non-bahasa";
"empty-diff-compare-title" = "Tidak ada perbedaan antar revisi";
"notifications-center-mark-all-as-read-confirmation-format" = "Apakah Anda yakin Anda ingin menandai semua %1$d|%1$d pesan di pemberitahuan Anda sudah dibaca? Pemberitahuan Anda akan ditandai sebagai sudah dibaca di semua gawai Anda.";
"edit-unordered-list-accessibility-label" = "Buat daftar tidak terurut baris saat ini";
"insert-media-image-position-setting-none" = "Tak Ada";
"featured-widget-from-language-wikipedia" = "Dari Wikipedia %1$@";
"reading-list-add-saved-subtitle" = "Ada artikel yang disimpan ke aplikasi Wikipedia Anda. Apakah Anda ingin menyimpannya dan menggabungkannya dengan daftar bacaan yang disinkronkan ke akun Anda?";
"action-add-to" = "Tambahkan ke...";
"edit-text-formatting-accessibility-label" = "Tampilkan menu pemformatan teks";
"empty-no-saved-pages-in-reading-list-title" = "Tidak ada halaman yang disimpan ke daftar ini";
"edit-watch-this-page-text" = "Pantau halaman ini";
"reading-list-unable-to-update" = "Terjadi kesalahan tak terduga saat memperbarui daftar bacaan Anda. Silakan coba lagi nanti.";
"explore-another-random" = "Artikel sembarang lainnya";
"reading-lists-default-list-description" = "Daftar baku untuk artikel tersimpan Anda";
"talk-page-new-topic-body-placeholder-text" = "Susun tanggapan baru";
"notifications-center-go-to-your-talk-page" = "Pergi ke halaman pembicaraan Anda";
"widget-onthisday-placeholder-event-snippet" = "Wikipedia, sebuah ensiklopedia wiki gratis, dirilis.";
"search-recent-empty" = "Belum ada pencarian terbaru";
"action-replace" = "Ganti";
"edit-direction-right-accessibility-label" = "Pindahkan kursor ke kanan";
"account-creation-captcha-cannot-see-image" = "Tidak dapat melihat gambar? %1$@";
"description-edit-pencil-introduction" = "Sunting pengantar";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"reading-themes-controls-accessibility-brightness-slider" = "Penggeser kecerahan";
"reading-list-list-limit-exceeded-title" = "Anda telah melampaui batas %1$d|%1$d daftar bacaan|%1$d daftar bacaan per akun.";
"explore-because-you-read" = "Karena Anda membaca";
"explore-feed-preferences-show-news-footer-text" = "Mematikan kartu Peristiwa terkini akan mematikan kartu dalam semua bahasa yang tersedia.";
"page-protected-can-not-edit-title" = "Halaman ini dilindungi";
"edit-template-accessibility-label" = "Tambahkan sintaks templat";
"reading-list-deleted-accessibility-notification" = "Daftar bacaan dihapus";
"field-email-title-optional" = "Alamat surel (Opsional)";
"replace-replace-all-results-count" = "%1$d butir diganti";
"search-title" = "Cari";
"fetcher-error-unexpected-response" = "Aplikasi menerima respons yang tidak terduga dari server. Silakan coba lagi nanti.";
"notifications-center-filters-read-status-item-title-unread" = "Belum dibaca";
"welcome-intro-free-encyclopedia-title" = "Ensiklopedia bebas";
"reading-list-create-new-list-reading-list-name" = "Nama daftar bacaan";
"reading-lists-conflicting-reading-list-name-updated" = "Daftar Anda '%1$@' telah diganti namanya menjadi '%2$@'";
"places-empty-search-description" = "Jelajahi kota, negara, benua, tengara alam, peristiwa sejarah, bangunan dan lainnya.";
"talk-page-new-subject-clear-button-accessibility" = "Hapus subjek";
"about-translators" = "Penerjemah";
"saved-unsave-article-and-remove-from-reading-lists-title" = "Batal simpan %1$d|artikel|artikel?";
"description-edit-publish" = "Terbitkan deskripsi";
"places-title" = "Tempat";
"notifications-center-mark-as-read" = "Tandai sudah dibaca";
"reading-list-keep-button-title" = "Ya, simpan artikel di perangkat";
"talk-page-topic-title" = "Diskusi";
"page-history-minor-edits" = "suntingan kecil";
"abuse-filter-warning-blanking" = "Menghapus bagian atau artikel lengkap";
"reading-list-add-generic-hint-title" = "Tambahkan artikel ini ke dalam daftar bacaan?";
"edit-superscript-accessibility-label" = "Tambahkan pemformatan superskrip";
"talk-page-info-active-conversations" = "Percakapan aktif di Wikipedia %1$@";
"featured-widget-title" = "Artikel pilihan";
"insert-media-image-type-setting-frame" = "Bingkai";
"description-help-more-info-description" = "Deskripsi disimpan dan dipelihara di Wikidata, proyek Wikimedia Foundation yang menyediakan basis data bebas, sekunder, kolaboratif, multibahasa, yang mendukung Wikipedia dan proyek lainnya.";
"page-issues" = "Masalah halaman";
"table-of-contents-close-accessibility-label" = "Tutup daftar isi";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Dari Wikipedia %1$@";
"edit-underline-remove-accessibility-label" = "Hapus garis bawah";
"clear-title-accessibility-label" = "Hapus";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "Lokasi Anda dari Wikipedia %1$@";
"places-enable-location-title" = "Jelajahi artikel di sekitar lokasi Anda dengan mengaktifkan Akses Lokasi";
"about-places-maps-license-details-link-text" = "Silakan lihat di sini untuk detail lisensi";
"appearance-settings-theme-options" = "Opsi tema";
"explore-feed-preferences-languages-footer-text" = "Menyembunyikan semua kartu umpan Jelajahi dalam semua bahasa Anda akan mematikan tab Jelajahi.";
"feed-news-notification-button-text" = "Aktifkan pemberitahuan";
"edit-summary-choice-linked-words" = "Penambahan pranala";
"forgot-password-instructions" = "Isi salah satu bidang di bawah untuk menerima instruksi penyetelan ulang kata sandi melalui surel";
"notifications-center-checking-for-notifications" = "Memeriksa notifikasi...";
"button-next" = "Lanjut";
"reading-list-sync-enabled-panel-title" = "Sinkronisasi diaktifkan pada akun ini";
"diff-single-header-editor-title" = "Informasi penyunting";
"search-recent-clear-confirmation-sub-heading" = "Tindakan ini tidak bisa dibatalkan!";
"settings-notifications-learn-more" = "Pelajari lebih lanjut tentang pemberitahuan";
"field-captcha-title" = "Masukkan teks yang Anda lihat di atas";
"description-published-title" = "Deskripsi diterbitkan!";
"welcome-send-data-learn-more" = "Pelajari lebih lanjut tentang data yang dikumpulkan";
"relative-date-hours-ago" = "%1$d|0=Baru-baru ini|%1$d jam yang lalu|%1$d jam yang lalu";
"two-factor-login-with-backup-code" = "Gunakan salah satu kode cadangan Anda";
"about-title" = "Tentang";
"search-recent-clear-cancel" = "Batalkan";
"pictured" = "gambar";
"in-the-news-currently-trending" = "Saat ini ngetren";
"description-help-title" = "Bantuan deskripsi artikel";
"diff-thanks-send-button-title" = "Kirim 'Terima kasih'";
"reverted-edit-title" = "Suntingan dikembalikan";
"saved-default-reading-list-tag" = "Daftar ini tidak dapat dihapus";
"explore-feed-preferences-turn-on-explore-tab-title" = "Hidupkan tab Jelajahi?";
"settings-notifications-info" = "Dapatkan pemberitahuan tentang artikel yang sedang tren dan bacaan teratas di Wikipedia dengan pemberitahuan otomatis kami. Semua tersedia sehubungan dengan privasi dan sampai data menit.";
"aaald-new-website-reference-archive-date-text" = "dari aslinya pada %1$@";
"welcome-volunteer-send-usage-reports" = "Kirim laporan penggunaan";
"edit-clear-formatting-accessibility-label" = "Hapus pemformatan";
"notifications-push-talk-title-format" = "%1$@ baru";
"relative-date-hours-ago-abbreviated" = "%1$dj yang lalu";
"reverted-edit-possible-reasons-subtitle" = "Kami tahu bahwa Anda telah mencoba yang terbaik, tetapi salah satu peninjau memiliki kekhawatiran.\n\nKemungkinan alasan suntingan Anda dikembalikan meliputi:";
"saved-search-default-text" = "Cari artikel yang disimpan";
"top-read-widget-description" = "Pelajari apa yang sedang dibaca dunia hari ini di Wikipedia.";
